[
    {
        "category": "Аппараты для ухода за лицом",
        "description": "Современное оборудование для эффективного ухода за кожей лица.",
        "apparatus": [
            {
                "name": "Инновационный аппарат для моделирования тела и лифтинга кожи",
                "description": "Современный многофункциональный аппарат, использующий низкоинтенсивное красное лазерное излучение, радиочастотную энергию и вакуумно-массажные технологии для безопасного и эффективного воздействия на проблемные зоны тела.",
                "image": "img/apparatus/1.jpg",
                "features": [
                    "Самая современная система подтяжки и омоложения кожи",
                    "Одновременное использование вакуумного массажа",
                    "Подходит для всех типов кожи и любых участков тела"
                ],
                "price": "Узнать больше"
            },
            {
                "name": "Аппарат для вакуумного пилинга, барофореза и криолифтинга TNX",
                "description": "Современный многофункциональный аппарат TNX DR-6821 сочетает в себе три эффективные методики профессионального ухода за кожей лица, шеи и декольте. Он обеспечивает глубокое очищение, интенсивное увлажнение и видимое омоложение кожи уже после первых процедур.",
                "image": "img/apparatus/2.jpg",
                "features": [
                    "Упругая и свежая кожа",
                    "Запуск глубоких восстановительных процессов",
                    "Улучшение тона и текстуры кожи"
                ],
                "price": "Узнать больше"
            },
            {
                "name": "Аппарат для микротоковой терапии",
                "description": "Косметологический аппарат 3 в 1 сочетает в себе вакуумный пилинг, барофорез и криотерапию, обеспечивая эффективный комплексный уход за кожей лица, шеи и зоны декольте. Он предназначен для глубокого очищения, обновления и омоложения кожи, а также для нормализации её тонуса и текстуры.",
                "image": "img/apparatus/3.jpg",
                "features": [
                    "Кожа становится чистой, гладкой и увлажнённой",
                    "Стимулируется выработка коллагена и эластина;",
                    "Улучшается кровообращение и лимфоток;"
                ],
                "price": "Узнать больше"
            }
        ]
    }
]