[
    {
        "image": "img/peels/1.png",
        "alt": "Препарат Hyafilia",
        "title": "Премиальный ретиноевый пилинг",
        "description": "Retinoid Select — уникальный стерильный ретиноевый пилинг с 5% инкапсулированного ретинола. Не вызывает коагуляции белка, подходит для фракционной мезотерапии и не требует предпилинговой подготовки. Совмещается с инъекциями в одной процедуре. Эффективно омолаживает кожу, повышает её упругость, осветляет пигментацию, выравнивает тон и рельеф, уменьшает морщины и выработку кожного сала. Ускоряет восстановление после травматичных процедур, применяется при лечении акне, рубцов и стрий. Комплекс витаминов и кислот (аскорбиновая, феруловая, азелаиновая, ниацинамид, пептиды) усиливает антиоксидантное и регенерирующее действие. Подходит для всесезонного применения, включая лето, при условии защиты кожи с Repare SPF 30++.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+37378329685?text=Хочу%20узнать%20подробное%20описание%20о%20вашем%20товаре"
    },
    {
        "image": "img/peels/2.jpg",
        "alt": "Препарат Hyafilia",
        "title": "Набор Professional KIT Booster",
        "description": "Professional KIT Booster — это двухфазный уход, направленный на интенсивное обновление и восстановление кожи. Он обеспечивает выравнивание цвета и рельефа лица, снижает жирность кожи, сокращает выраженность морщин, осветляет пигментации и восстанавливает клеточный гомеостаз. Благодаря мощному детокс-эффекту и глубокому увлажнению, кожа приобретает свежесть, тонус и здоровое сияние. Первая фаза подготавливает кожу к активному воздействию, улучшает её проницаемость и усиливает микроциркуляцию. Вторая фаза содержит активные компоненты, стимулирующие регенерацию и синтез коллагена. Сочетание бустера с массажными техниками (лифтинг, лимфодренаж, скульптурный массаж) заметно усиливает эффект. ",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+37378329685?text=Хочу%20узнать%20подробное%20описание%20о%20вашем%20товаре"
    },
    {
        "image": "img/peels/3.jpg",
        "alt": "ACET Booster",
        "title": "Набор Professional ACET Booster",
        "description": "Комфортный лифтинг-пилинг — это эффективная процедура с выраженным омолаживающим действием и высоким уровнем комфорта. Благодаря синергии кислот, аминокислот и пептидной сыворотки достигается заметный лифтинг-эффект, уменьшается выраженность как мелких, так и глубоких морщин, а также выравнивается рельеф кожи, включая следы постакне. Пилинг способствует осветлению пигментации различной глубины, улучшает цвет лица, сужает поры и нормализует работу сальных желез. Формула оказывает интенсивное увлажняющее и антиоксидантное действие, защищая кожу от окислительного стресса и преждевременного старения. ",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+37378329685?text=Хочу%20узнать%20подробное%20описание%20о%20вашем%20товаре"
    }, 
        {
        "image": "img/peels/4.jpg",
        "alt": "AntiACNE Booster",
        "title": "Набор Professional AntiACNE Booster",
        "description": "Комплекс кислот и пептидная сыворотка обладают противовоспалительным, антибактериальным, себорегулирующим и комедонолитическим действием. Пилинг способствует улучшению микрорельефа кожи, сужению пор. Высоко эффективен в борьбе с застойными пятнами постакне. Увлажняет, укрепляет капилляры, выравнивает цвет лица и повышает иммунитет кожи. Проводник нового поколения Транскутол повышает эффективность деликатного воздействия пилинга. ",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+37378329685?text=Хочу%20узнать%20подробное%20описание%20о%20вашем%20товаре"
    }
]
