[
    {
        "image": "img/peels/1.png",
        "alt": "Препарат Hyafilia",
        "title": "Премиальный ретиноевый пилинг",
        "description": "Retinoid Select — уникальный стерильный ретиноевый пилинг с 5% инкапсулированного ретинола. Не вызывает коагуляции белка, подходит для фракционной мезотерапии и не требует предпилинговой подготовки. Совмещается с инъекциями в одной процедуре. Эффективно омолаживает кожу, повышает её упругость, осветляет пигментацию, выравнивает тон и рельеф, уменьшает морщины и выработку кожного сала. Ускоряет восстановление после травматичных процедур, применяется при лечении акне, рубцов и стрий. Комплекс витаминов и кислот (аскорбиновая, феруловая, азелаиновая, ниацинамид, пептиды) усиливает антиоксидантное и регенерирующее действие. Подходит для всесезонного применения, включая лето, при условии защиты кожи с Repare SPF 30++.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Премиальный%20ретиноевый%20пилинг%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/2.jpg",
        "alt": "Препарат Hyafilia",
        "title": "Набор Professional KIT Booster",
        "description": "Professional KIT Booster — это двухфазный уход, направленный на интенсивное обновление и восстановление кожи. Он обеспечивает выравнивание цвета и рельефа лица, снижает жирность кожи, сокращает выраженность морщин, осветляет пигментации и восстанавливает клеточный гомеостаз. Благодаря мощному детокс-эффекту и глубокому увлажнению, кожа приобретает свежесть, тонус и здоровое сияние. Первая фаза подготавливает кожу к активному воздействию, улучшает её проницаемость и усиливает микроциркуляцию. Вторая фаза содержит активные компоненты, стимулирующие регенерацию и синтез коллагена. Сочетание бустера с массажными техниками (лифтинг, лимфодренаж, скульптурный массаж) заметно усиливает эффект.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Набор%20Professional%20KIT%20Booster%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/3.jpg",
        "alt": "ACET Booster",
        "title": "Набор Professional ACET Booster",
        "description": "Комфортный лифтинг-пилинг — это эффективная процедура с выраженным омолаживающим действием и высоким уровнем комфорта. Благодаря синергии кислот, аминокислот и пептидной сыворотки достигается заметный лифтинг-эффект, уменьшается выраженность как мелких, так и глубоких морщин, а также выравнивается рельеф кожи, включая следы постакне. Пилинг способствует осветлению пигментации различной глубины, улучшает цвет лица, сужает поры и нормализует работу сальных желез. Формула оказывает интенсивное увлажняющее и антиоксидантное действие, защищая кожу от окислительного стресса и преждевременного старения.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Набор%20Professional%20ACET%20Booster%20интересует%20—%20расскажите%20подробнее."
    }, 
    {
        "image": "img/peels/4.jpg",
        "alt": "AntiACNE Booster",
        "title": "Набор Professional AntiACNE Booster",
        "description": "Комплекс кислот и пептидная сыворотка обладают противовоспалительным, антибактериальным, себорегулирующим и комедонолитическим действием. Пилинг способствует улучшению микрорельефа кожи, сужению пор. Высоко эффективен в борьбе с застойными пятнами постакне. Увлажняет, укрепляет капилляры, выравнивает цвет лица и повышает иммунитет кожи. Проводник нового поколения Транскутол повышает эффективность деликатного воздействия пилинга.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Набор%20Professional%20AntiACNE%20Booster%20интересует%20—%20расскажите%20подробнее,%20пожалуйста."
    },
    {
        "image": "img/peels/5.png",
        "alt": "Массажный крем-пилинг Active Peel Cream",
        "title": "Массажный крем-пилинг Active Peel Cream",
        "description": "Питает и увлажняет кожу лица, осветляет, восстанавливает естественный рН кожи, уменьшает жирность кожи, разглаживает мелкие морщины и предотвращает появление новых, повышает проницаемость рогового слоя, способствует проведению внутрь кожи препаратов, которые используются после. Пилинг обладает выраженным лифтинг-эффектом, улучшает цвет лица, выравнивает рельеф кожи, сужает поры, нормализует работу сальных желез. Подходит для всех типов кожи, включая чувствительную.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Массажный%20крем-пилинг%20Active%20Peel%20Cream%20интересует%20—%20расскажите%20подробнее,%20пожалуйста."
    },
    {
        "image": "img/peels/6_1.png",
        "alt": "Массажный крем-пилинг Prof Peel Cream",
        "title": "Массажный крем-пилинг Prof Peel Cream",
        "description": "Массажный крем-пилинг для лица и тела — это многофункциональное средство, которое сочетает в себе мягкое отшелушивание и глубокий уход за кожей. Благодаря активным компонентам он эффективно удаляет ороговевшие клетки, стимулирует обновление эпидермиса и подготавливает кожу к дальнейшим косметическим процедурам, улучшая проницаемость рогового слоя и способствуя лучшему проникновению последующих средств.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Массажный%20крем-пилинг%20Prof%20Peel%20Cream%20интересует%20—%20расскажите%20подробнее,%20пожалуйста."
    },
    {
        "image": "img/peels/7.png",
        "alt": "Пилинг AzelAcid 20% pH 2,3",
        "title": "Пилинг AzelAcid 20% pH 2,3",
        "description": "Идеален для легкого осветления кожи и выравнивания её микрорельефа. Эффективно помогает в лечении и профилактике акне, борется с застойными поствоспалительными пятнами, очищает поры и разрыхляет комедоны. Средство нормализует работу сальных желез, предотвращая образование новых высыпаний и улучшая общее состояние кожи. Стимулирует обновление клеток эпидермиса, способствует восстановлению и повышает иммунный статус кожи. Обладает детокс-эффектом, защищает от токсинов и свободных радикалов, предотвращая преждевременное старение и поддерживая здоровый, ухоженный вид кожи.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Пилинг%20AzelAcid%2020%25%20pH%202,3%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/8.png",
        "alt": "Пилинг MixPeel 10% pH 3,0",
        "title": "Пилинг MixPeel 10% pH 3,0",
        "description": "Комбинированный пилинг с молочной, гликолевой, янтарной, лимонной, винной кислотами и ДМАЭ оказывает выраженное увлажняющее, депигментирующее, антиоксидантное и лифтинг-действие. Улучшает тонус и эластичность кожи, выравнивает рельеф, осветляет пигментацию, очищает поры и стимулирует клеточное обновление. Подходит для всех типов кожи, не вызывает раздражения, не требует восстановительного периода и может применяться в любое время года.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Пилинг%20MixPeel%2010%25%20pH%203,0%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/9_1.png",
        "alt": "Пилинг MixPeel 30% pH 1,5",
        "title": "Пилинг MixPeel 30% pH 1,5",
        "description": "Комбинированный пилинг на основе кислот (по 7,5%) и ДМАЭ (0,2%) оказывает выраженное антиоксидантное, увлажняющее и омолаживающее действие. Эффективно борется с первыми признаками хроно- и фотостарения, устраняет пигментные пятна, стимулирует обновление клеток, улучшает тонус кожи. Подходит для атоничной и увядающей кожи, обеспечивает стойкий гидрорезерв, выравнивает текстуру и цвет лица, повышает упругость и эластичность, возвращая коже свежесть и здоровый вид.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Пилинг%20MixPeel%2030%25%20pH%201,5%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/10.png",
        "alt": "Пилинг Repare Peel 50% рН 2,5",
        "title": "Пилинг Repare Peel 50% рН 2,5",
        "description": "Комбинированный пилинг с высокой концентрацией молочной кислоты (50%) и ДМАЭ (3,5%) обладает выраженным гидратирующим, депигментирующим, антибактериальным и кератолитическим действием. Молочная кислота активно увлажняет, стимулирует регенерацию, выравнивает тон кожи, уменьшает выраженность шрамов, растяжек и следов постакне. ДМАЭ повышает упругость и эластичность кожи, разглаживает морщины и оказывает заметный лифтинг-эффект. Пилинг осветляет, выравнивает микрорельеф, купирует воспаления и подходит для всех типов кожи. Атравматичный, всесезонный, не требует восстановления.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Пилинг%20Repare%20Peel%2050%25%20рН%202,5%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/11.png",
        "alt": "Пилинг GlycoCyl Light 50% pH 2,4",
        "title": "Пилинг GlycoCyl Light 50% pH 2,4",
        "description": "Комбинированный пилинг на основе гликолевой кислоты (50%) и ДМАЭ (9%) оказывает мощное омолаживающее, депигментирующее, кератолитическое и противовоспалительное действие. Гликолевая кислота эффективно борется с признаками фотостарения, акне, постакне, пигментацией и гиперкератозом, выравнивает тон и текстуру кожи. ДМАЭ стимулирует выработку коллагена и эластина, улучшает трофику, повышает плотность, упругость и тургор кожи, обеспечивает выраженный лифтинг-эффект. Пилинг идеально подходит для всех типов кожи, в том числе проблемной, склонной к воспалениям, комедонам, акне и подкожным высыпаниям. Выравнивает микрорельеф и восстанавливает здоровый, свежий вид кожи.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Пилинг%20GlycoCyl%20Light%2050%25%20pH%202,4%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/12.png",
        "alt": "Пилинг GlycoCyl 70% pH 1,5",
        "title": "Пилинг GlycoCyl 70% pH 1,5",
        "description": "Комбинированный пилинг с гликолевой кислотой 70% и ДМАЭ 5% обладает максимальным омолаживающим, депигментирующим, кератолитическим и лифтинг-эффектами. Гликолевая кислота снижает синтез меланина, борется с фотостарением, акне, пигментными пятнами и гиперкератозом, а также обладает антиоксидантным действием. ДМАЭ стимулирует выработку коллагена, эластина и гликозаминогликанов, повышает упругость и эластичность кожи, улучшает трофику и разглаживает морщины. Средство выравнивает микрорельеф кожи, улучшает тургор, усиливает сопротивляемость механическим повреждениям, сокращая количество и глубину морщин. Отлично увлажняет благодаря способности абсорбировать воду. Подходит для всех типов кожи.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Пилинг%20GlycoCyl%2070%25%20pH%201,5%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/13.png",
        "alt": "Пилинг Jessner Classic pH 1,5",
        "title": "Пилинг Jessner Classic pH 1,5",
        "description": "Комбинированный пилинг Джесснера с активными компонентами: салициловая и молочная кислоты, резорцин. Салициловая кислота регулирует работу сальных желез, удаляет комедоны, снижает воспаление и выравнивает рельеф кожи. Молочная кислота увлажняет, стабилизирует pH, стимулирует регенерацию, уменьшает шрамы и морщины. Резорцин предотвращает синтез меланина, улучшает текстуру кожи, снижает пигментацию, обладает антибактериальным, антиоксидантным и антивозрастным действием. Пилинг с pH 1,5 обладает выраженными кератолитическим и лифтинг-эффектами, увлажняет, осветляет, регулирует жирность кожи и борется с воспалениями.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Пилинг%20Jessner%20Classic%20pH%201,5%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/14.png",
        "alt": "Обезжириватель Dry Peel",
        "title": "Обезжириватель Dry Peel",
        "description": "Обезжириватель специально разработан для подготовки кожи к химическому пилингу. Он эффективно очищает и обезжиривает кожу, выравнивает поверхность эпидермиса и снижает уровень pH. Благодаря этому пилинговый состав проникает глубже и действует равномернее, усиливая эффект процедуры. Вместе с нейтрализатором обезжириватель помогает не только восстановить кожу после пилинга, но и корректно остановить действие эксфолианта, соблюдая необходимое время воздействия для безопасности и максимальной эффективности.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Обезжириватель%20Dry%20Peel%20интересует%20—%20расскажите%20подробнее."
    },
    {
        "image": "img/peels/15.png",
        "alt": "Нейтрализатор",
        "title": "Нейтрализатор",
        "description": "Глицерин проникает в глубокие слои эпидермиса, питает и увлажняет кожу, снижая её чувствительность. Он стабилизирует косметические формулы, ускоряет метаболизм в верхних слоях, очищает поры от жира, токсинов и загрязнений, устраняя черные точки и угри, обладая выраженным увлажняющим эффектом. Пантенол ускоряет регенерацию кожи, нормализует клеточный метаболизм, стимулирует выработку коллагена, разглаживает морщины и способствует заживлению микротрещин, повышая упругость и эластичность кожи, эффективно увлажняя и питая сухие участки. Нейтрализация кислоты — ключевой этап пилинговой процедуры.",
        "buttonText": "Узнать больше",
        "buttonIcon": "https://cdn-icons-png.flaticon.com/512/124/124034.png",
        "buttonLink": "https://wa.me/+79143814224?text=Нейтрализатор%20интересует%20—%20расскажите%20подробнее."
    }
]