[
    {
        "image": "img/preparaty/1.png",
        "alt": "Крем Ultra Hydration",
        "title": "Крем Ultra Hydration",
        "description": "Многофункциональный крем с высокой концентрацией (30%) особой формы мочевины – гидроксиэтилмочевины, которая эффективно увлажняет, осветляет, омолаживает и насыщает кожу водой. Работает как мягкий кератолитик, обладает антисептическими и противовоспалительными свойствами, способствует ускорению регенерации тканей. Уникальность крема в том, что эффект проявляется уже после первого нанесения, а последующее использование только улучшает результат. Крем возвращает коже гладкость и эластичность и является неотъемлемой частью регулярного ухода за возрастной кожей. Смягчает грубые участки кожи, избавляет от шелушения, сухости, гиперкератоза и вросших волос. Помогает избавиться от перхоти, используется в комплексной терапии акне. Обладает регенерирующими свойствами. Активно борется с гиперпигментациями лица и тела, выравнивает тон кожи и её рельеф. По назначению врача может использоваться в комплексной терапии хронических дерматозов."
    },
    {
        "image": "img/preparaty/2.png",
        "alt": "Депигментирующий крем IQ Dermatology White",
        "title": "Депигментирующий крем IQ Dermatology White",
        "description": "Осветляющий крем с комплексом Dermawhite, экстрактом петрушки и активным витамином C эффективно борется с пигментацией, осветляет кожу, выравнивает тон и придаёт здоровое сияние. Масла авокадо, Ши и миндаля глубоко питают, восстанавливают и укрепляют защитный барьер кожи. Коньяк манан удерживает влагу, а аллантоин и эластин способствуют регенерации, смягчают и повышают упругость. Витамин Е защищает от свободных радикалов и УФ-излучения. Кожа становится более гладкой, свежей и молодой."
    },
    {
        "image": "img/preparaty/3.png",
        "alt": "Эмульсия восстанавливающая IQ Dermatology Repare SPF 30++",
        "title": "Эмульсия восстанавливающая IQ Dermatology Repare SPF 30++",
        "description": "Эмульсия отлично защищает кожу от всего УФ-спектра, за счет входящего в состав современного комплекса фильтров, что позволит защитить кожу не только от пигментации, но и от повреждения ДНК клеток. Является гипоаллергенным. Это многофункциональное средство подходит не только для восстановления и защиты кожи после агрессивных процедур (инъекции, лазеры, пилинги), но и в качестве самостоятельного дневного средства в весенне-летний период, так как будет сохранять водно-липидную мантию, что будет предотвращать потерю влаги, защищать от солнечной инсоляции и одновременно увлажнять кожу, поэтому будет являться идеальным средством для активных людей."
    },
    {
        "image": "img/preparaty/4.png",
        "alt": "Базовый биостимулирующий крем IQ Dermatology Protection 4 seasons",
        "title": "Базовый биостимулирующий крем IQ Dermatology Protection 4 seasons",
        "description": "Многофункциональный базовый крем, направлен на максимальное питание, регенерацию, улучшение клеточного дыхания и восстановление кожного барьера, за счет масел миндаля и авокадо, которые содержат фитоэстрогены, полиненасыщенные жирные кислоты, витамины А,Е, F,С, группы В, макро- и микроэлементы. Морской коллаген является богатым источником аминокислот, которые необходимы для синтеза нового коллагена, визуально выравнивает рельеф кожи. Коньяк манан и экстракт алоэ поддерживают оптимальный водный баланс и способствуют разглаживанию мелких морщин. Идеально подходит в качестве основного крема в сочетании с активными сыворотками."
    },
    {
        "image": "img/preparaty/5.png",
        "alt": "Пенка для умывания «Delicate Beauty»",
        "title": "Пенка для умывания «Delicate Beauty»",
        "description": "Пенка для умывания DELICATE BEAUTY, флакон с дозатором 180 мл. Активные компоненты: глицерин, экстракт колючника, экстракт календулы, экстракт ромашки, персиковое масло, коллоидное серебро, гиалуроновая кислота, экстракт виноградной кожицы (ресвератрол) Гипоаллергенна, подходит для всех типов кожи, в том числе для чувствительной кожи. Деликатно очищает, обладает увлажняющим, успокаивающим, антиоксидантным и антисептическим действием. Описание: Глицерин смягчает, питает кожу и увлажняет кожу. Нормализует уровень pH, секрецию сальных желез. Сочетание экстрактов колючника, календулы и ромашки вместе с коллоидным серебром, благодаря входящим в состав флавоноидам, органическим кислотам и витаминам, оказывают успокаивающее, противовоспалительное, регенерирующее действие. Персиковое масло придает тонус уставшей коже, смягчает, делает ее упругой и бархатистой, устраняет воспалительные процессы, восстанавливает водно-липидный слой кожи повышенного содержания полиненасыщенных жирных кислот, витаминов А, Е, В,С,Р и микроэлементов."
    },
    {
        "image": "img/preparaty/6.png",
        "alt": "Пенка для умывания «Prof Beauty»",
        "title": "Пенка для умывания «Prof Beauty»",
        "description": "Пенка для умывания PROF BEAUTY, флакон с дозатором, 180 мл. Активные компоненты: глицерин, экстракт колючника, экстракт календулы, экстракт ромашки, персиковое масло, коллоидное серебро, салициловая кислота, гиалуроновая кислота, экстракт виноградной кожицы (ресвератрол) Гипоаллергенна, подходит для жирной и комбинированной кожи, в том числе склонной к воспалениям. Деликатно очищает, обладает противовоспалительным, антибактериальным, успокаивающим, регенерирующим и омолаживающим действием. Глицерин смягчает, питает кожу и увлажняет кожу. Нормализует уровень pH, секрецию сальных желез. Сочетание экстрактов колючника, календулы и ромашки вместе с коллоидным серебром, благодаря входящим в состав флавоноидам, органическим кислотам и витаминам, оказывают успокаивающее, противовоспалительное, регенерирующее действие."
    },
    {
        "image": "img/preparaty/7.png",
        "alt": "Гель косметологический «Upgrade»",
        "title": "Гель косметологический «Upgrade»",
        "description": " Глицерин, гиалуроновая кислота высокомолекулярная, гиалуроновая кислота низкомолекулярная, сухой экстракт виноградной кожицы (ресвератрол). Глицерин смягчает, питает кожу и увлажняет ее. Защищает от неблагоприятных факторов окружающей среды и потери влаги. Гиалуроновая кислота (высокомолекулярная и низкомолекулярная) помогает удерживать влагу в коже, повышать уровень ее увлажненности и создавать прозрачную защитную пленку. Кожа уплотняется изнутри, разглаживается и приобретает более свежий и здоровый вид."
    },
    {
        "image": "img/preparaty/8.png",
        "alt": "Сыворотка Serum Reparation Laboratory Cytolife",
        "title": "Сыворотка Serum Reparation Laboratory Cytolife",
        "description": "Легкий флюид R5 разработан с учетом особенностей тонкой кожи вокруг глаз. Снимает следы отечности и усталости, устраняет темные круги под глазами, разглаживает мелкие морщины. Фитоэкстракты активируют обменные процессы, насыщают кожу витаминами, макро- и микроэлементами, оказывают выраженное антиоксидантное воздействие. Богатый аминокислотный состав способствует синтезу коллагена, обеспечивает лифтинговый эффект. Увлажняющие компоненты поддержат оптимальный уровень увлажненности и создадут идеальные физиологические условия для омоложения деликатной зоны вокруг глаз."
    },
    {
        "image": "img/preparaty/9.png",
        "alt": "Янтарное Омоложение Laboratory Cytolife",
        "title": "Янтарное Омоложение Laboratory Cytolife",
        "description": "Янтарная кислота уменьшает выраженность пигментации за счет снижения ферментативной активности тирозиназы и мощного антиоксидантного воздействия, нормализует микроциркуляцию, активирует лимфоотток, нормализует клеточный энергообмен, обладает антиоксидантным свойством, препятствует повреждению клеточной мембраны, стимулирует синтез основных структурных белков. Подавляет локальные воспалительные очаги, уменьшает проявления акне."
    },
    {
        "image": "img/preparaty/10.png",
        "alt": "Hyaluron Ultra+ Laboratory Cytolife",
        "title": "Hyaluron Ultra+ Laboratory Cytolife",
        "description": "Карбоксиметилцеллюлоза совместно с гиалуроновой кислотой обеспечивают оптимальный уровень увлажненности, что способствует повышению упругости и тургора кожи, минимизации возрастных проявлений. Экстракт арники, в состав которой входят флавоноиды, оказывает противовоспалительное, успокаивающее, венотоническое и антигеморрагическое (предотвращающее кровоподтеки) средство, а также улучшает лимфодренаж. Ускоряет процессы регенерации. Обладает осветляющим свойством за счет ингибирования синтеза меланина, тем самым борется с гиперпигментаций.  Кремний сглаживает рубцы и растяжки посредством укрепления соединительной ткани, улучшает лимфодренаж и обменные процессы в тканях, а также является мощным антиоксидантом."
    },
    {
        "image": "img/preparaty/11.png",
        "alt": "Лифтинг-маска тканевая PEPTID INTENSYL",
        "title": "Лифтинг-маска тканевая PEPTID INTENSYL",
        "description": "Трехмерная молекулярная сеть пептида INTENSYL® стимулирует процессы регенерации, неоколлагенеза, тем самым повышает упругость, эластичность и тургор кожи. Способствует глубокому увлажнению, обеспечивая улучшение обменных процессов. За счёт антиоксидантных свойств нейтрализует негативное воздействие ультрафиолета, идеально подходит в качестве профилактики гиперпигментации, выравнивает тон лица. Обогащает кожу микроэлементами и витамином К. Подходит для всех типов кожи."
    },
    {
        "image": "img/preparaty/12.png",
        "alt": "Маска альгинатная омолаживающая с коллоидным золотом ​",
        "title": "Маска альгинатная омолаживающая с коллоидным золотом ​",
        "description": "Альгинатная омолаживающая маска с коллоидным золотом — это эффективное средство для интенсивного ухода за кожей лица. Благодаря уникальному составу она активно улучшает микроциркуляцию крови, насыщает клетки кислородом и ускоряет процессы регенерации. Коллоидное золото обладает выраженным антивозрастным действием: стимулирует выработку коллагена и эластина, повышает упругость кожи и уменьшает выраженность морщин. Маска осветляет пигментные пятна, выравнивает тон лица, придавая коже свежий и сияющий вид. Она также оказывает дренажный эффект — снимает отёчность, делает кожу более гладкой и подтянутой, помогает скорректировать овал лица. Подходит для любого типа кожи."
    },
    {
        "image": "img/preparaty/13.png",
        "alt": "Маска альгинатная омолаживающая с жемчугом",
        "title": "Маска альгинатная омолаживающая с жемчугом",
        "description": "Альгинатная омолаживающая маска с жемчугом — это эффективное средство для интенсивного ухода за кожей любого типа. Благодаря своему богатому составу она активно увлажняет, питает и восстанавливает кожу, улучшая её тонус и эластичность. Натуральный жемчужный порошок, входящий в состав маски, способствует выравниванию тона, осветлению пигментных пятен и предотвращает их повторное появление."
    },
    {
        "image": "img/preparaty/14.png",
        "alt": "Маска альгинатная для проблемной кожи с чередой и чистотелом",
        "title": "Маска альгинатная для проблемной кожи с чередой и чистотелом",
        "description": "CYTOLIFE Альгинатная маска для проблемной кожи с чередой и чистотелом, 30 г — это высокоэффективное средство для ухода за чувствительной, воспалённой и проблемной кожей. Маска оказывает мощное противовоспалительное, успокаивающее и регенерирующее действие, благодаря сочетанию натуральных компонентов — экстрактов череды и чистотела. Череда обладает антисептическими и противовоспалительными свойствами, помогает снять раздражение и покраснение, а чистотел известен своими целебными свойствами при лечении кожных заболеваний. Маска глубоко очищает поры, удаляет излишки себума и загрязнения, способствует заживлению воспалений и улучшает общее состояние кожи. Альгинаты в составе маски обеспечивают интенсивное увлажнение и питание, придавая коже свежесть и здоровый вид."
    },
    {
        "image": "img/preparaty/15.png",
        "alt": "Альгинатная детокс-маска с хлорофиллом для сухой уставшей кожи",
        "title": "Альгинатная детокс-маска с хлорофиллом для сухой уставшей кожи",
        "description": "Альгинатная детокс-маска с хлорофиллом Laboratory Cytolife создана специально для интенсивного восстановления сухой и уставшей кожи. Входящие в состав диатомит и альгинаты водорослей глубоко очищают кожу, выводят токсины и насыщают полезными микроэлементами. Хлорофилл улучшает клеточное дыхание, повышает упругость и укрепляет защитный барьер кожи. Пантенол и растительные экстракты семян льна и корня аира обеспечивают мощное увлажнение, смягчают и снимают воспаления. Маска улучшает кровообращение, сужает поры, освежает и выравнивает цвет лица. Регулярное применение помогает скорректировать овал, вернуть коже сияние и здоровый вид. Идеально подходит для кожи, испытывающей стресс, обезвоженность и усталость."
    },
    {
        "image": "img/preparaty/16.png",
        "alt": "Пенка для умывания с эффектом лифтинга Ultra Essence Clean от StoryDerm",
        "title": "Пенка для умывания с эффектом лифтинга Ultra Essence Clean от StoryDerm",
        "description": "Ultra Essence Clean от StoryDerm — это нежная очищающая пенка с пептидным комплексом, обладающая выраженным лифтинг-эффектом. Формула создана для ежедневного бережного ухода за кожей лица, в том числе сухой и чувствительной. В её основе — мягкое очищающее молочко с масляными экстрактами, которое эффективно удаляет загрязнения и макияж, не нарушая гидролипидный барьер кожи. Средство также способствует очищению пор и нормализации работы сальных желез, не вызывая раздражения и чувства стянутости. При регулярном применении кожа становится более свежей, ухоженной и подтянутой. Идеально подходит для утреннего и вечернего очищения как первый шаг антивозрастного ухода."
    },
    {
        "image": "img/preparaty/17.png",
        "alt": "Альгинатная детокс-маска с хлорофиллом для сухой уставшей кожи",
        "title": "Альгинатная детокс-маска с хлорофиллом для сухой уставшей кожи",
        "description": "O2 White Clean от Storyderm — инновационная очищающая пенка с эффектом кислородного массажа и отбеливания. При нанесении средство генерирует активные пузырьки кислорода, которые глубоко проникают в поры, эффективно очищая их от излишков кожного сала, загрязнений, остатков макияжа и мёртвых клеток. Эффект пузырьков обеспечивает лёгкий микромассаж, стимулирует кровообращение и снимает стресс кожи. Пенка содержит комплекс активных растительных компонентов: алоэ вера, гиалуроновая кислота, масло жожоба, экстракты инжира, розы, имбиря, солодки, коптиса японского, лимонника, портулака и центеллы азиатской. Эти ингредиенты обеспечивают успокаивающее, увлажняющее и восстанавливающее действие."
    },
    {
        "image": "img/preparaty/18.png",
        "alt": "Дневной легкий увлажняющий крем для всех типов кожи «Аква 24» Beauty Style",
        "title": "Дневной легкий увлажняющий крем для всех типов кожи «Аква 24» Beauty Style",
        "description": "Интенсивно увлажняющий крем для обезвоженной кожи обеспечивает мгновенное увлажнение и восстановление гидробаланса благодаря лёгкой текстуре и высокоэффективной формуле. Крем быстро впитывается, не оставляя жирной плёнки, и дарит коже ощущение мягкости, свежести и комфорта. Активные компоненты насыщают клетки влагой, способствуют удержанию влаги в глубоких слоях кожи и улучшают её эластичность. Средство обладает выраженным антиоксидантным действием, защищает кожу от воздействия свободных радикалов, замедляет процессы старения и способствует регенерации тканей."
    },
    {
        "image": "img/preparaty/19.png",
        "alt": "Пилинг-скатка с молочной кислотой для чувствительной кожи 'Harmony' 250 мл, Beauty Style",
        "title": "Пилинг-скатка с молочной кислотой для чувствительной кожи 'Harmony' 250 мл, Beauty Style",
        "description": "Лёгкий гелевый препарат предназначен для деликатного и эффективного глубокого очищения чувствительной и реактивной кожи. Формула основана на мягких АНА-кислотах, которые растворяют излишки кожного жира, загрязнения и отмершие клетки, способствуя обновлению эпидермиса и улучшению текстуры кожи. Благодаря щадящему действию средство предотвращает раздражения и не вызывает ощущения стянутости или сухости."
    }
]
